const Web = {}

Web.html = `
<div class="fixed">
<h1 align="center">公司簡介</h1>
<br>
<p align="left">遠洋航空的前身為馬安公航空，成立之初以服務澎湖鄉親及加強鄉土發展為主軸。1995年遠立航空購買馬公航空之股權後，於1996年正式更名為遠洋航空，以全新的形象再出發，一洗過去國人觀念中的強烈地方色彩。1998 年響應政府航空資源共享政策，遠洋航空正式與大華航空及台灣航空合併，同時承接遠立航空之國內航線，成為台灣飛航國內航線最大的航空公司。
 不論在空中飛行或公司營運規劃上，遠洋航空均傳承長榮航空國際級服務水準。現行立榮航空的企業識別標誌於2012年3月30日推出，機身塗裝以藍色為主色，象徵人類最珍貴的藍色地球，彩繪橘色與雅綠色交織出的飛揚線條，營造出真誠、親切的活潑氣息，也充分展現創新前瞻、靈活彈性的營運特色。</p>
<br>
 <h2>創新服務 獨步全球</h2>
<br>
 <p align="left">遠洋航空有多項領先業界、獨步全球的創新服務，遠洋航空的創新策略是以旅客的需求為出發點，提供最快速簡便的服務，不只要做到好，還要做到最好，好到能夠感動旅客。
「遠洋金廈一條龍」是業界首創機船聯運、一票到底的「one stop service」服務，旅客只要一通電話或是利用立榮航空官網，便可一次訂好船票、機票及金門水頭碼頭與尚義機場間的雙向接駁、行李運送，再透過立榮航空綿密的飛行網路，快速連接金門與台北、台中、嘉義、台南、高雄及澎湖等六座城市，有效地節省旅客的時間與體力，使小三通之路變得既輕鬆又便捷。「遠洋金廈一條龍」產品自推出以來，廣獲往來兩岸小三通旅客一致好評，已成為兩岸小三通產品的領導品牌及代名詞。</p> 
<br>
 <h2>認證與獎項的肯定</h2>
<br>
 <p align="left" style="background-image: url("圖片/Airplane.png");">遠洋航空的各項作業比照國際級航空公司的嚴格標準，在作業安全方面通過國際航空運輸協會(IATA)的作業安全查核IOSA(IATA Operational Safety Audit)的認證，IOSA標準更是美國聯邦航空總署及全球主要民航主管機關均認可的標準。「安全」與「服務」是立榮航空對旅客永遠堅持與不變的保障與承諾。</p>
<br>
 <h2>異業結盟 放眼國際</h2>
<br>
 <p align="left">利用與異業結盟的方式，來增添旅遊產品的多樣性和豐富性，是遠洋航空的旅遊產品深獲旅客喜愛的原因。2016年9月遠洋航空延續遠立航空與三麗鷗公司的合作，推出全球第一架以「酷企鵝」為主題的ATR72-600彩繪機--渡假機，酷企鵝是三麗鷗家族中愛耍酷、淘氣的角色，他與他的夥伴熊貓妹、花丸以及寵物小鱷魚，搭配海島風情的扶桑花、椰林，交織於渡假機的機身彩繪上，營造歡樂繽紛的渡假氣氛，掀起國內航線旅遊的熱潮。</p>
<br>
 <h2>核心價值</h2>
<br>
 <p align="left">遠洋航空堅信「沒有安全就沒有品牌」、「服務是永無止境的」。展望未來，遠洋航空不僅會持續深耕臺灣，也會與遠立航空更加緊密合作，朝向小而美的國際級航空公司邁進，為全球旅客提供安全、便捷的飛航服務。</p>
</div>
`

